export default function Page() {
   return (
      <>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
         <h1>동해물과 백두산이</h1>
      </>
   );
}
